ent-ClothingNeckCloakHoSP = плащ главы космической тюрьмы
    .desc = Изысканный серый плащ, подходящий для тех, кто умеет доминировать над обидчиками. Попробуйте проявить вежливость в судебном преследовании!

ent-ClothingNeckCloakOSO = плащ ОСО
    .desc = Изысканный серый плащ, подходящий для тех, кто умеет доминировать над обидчиками. Попробуйте проявить вежливость в судебном преследовании!

ent-ClothingNeckCloakCSCC = плащ начальника штаба ЦК
    .desc = Изысканный зелёно-золотой плащ, подходящий для тех, кто умеет доминировать над всем, что движется