ent-FTLKeyStation = Блюспейс чип "Станция"
    .desc = Чип, содержащий координаты для Блюспейс прыжка. Технология производсва строго засекречена. Внизу стелка, показывающая направление вставки чипа в консоль шатла.

ent-FTLKeyCross = Блюспейс чип "Терминал"
    .desc = Чип, содержащий координаты для Блюспейс прыжка. Технология производсва строго засекречена. Внизу стелка, показывающая направление вставки чипа в консоль шатла.

ent-FTLKeyCargo = Блюспейс чип "Торговый аванпост"
    .desc = Чип, содержащий координаты для Блюспейс прыжка. Технология производсва строго засекречена. Внизу стелка, показывающая направление вставки чипа в консоль шатла.

ent-FTLKeyCentcomm = Блюспейс чип "Центральное командование"
    .desc = Чип, содержащий координаты для Блюспейс прыжка. Технология производсва строго засекречена. Внизу стелка, показывающая направление вставки чипа в консоль шатла.

ent-FTLKeyPrison = Блюспейс чип "Тюрьма"
    .desc = Чип, содержащий координаты для Блюспейс прыжка. Технология производсва строго засекречена. Внизу стелка, показывающая направление вставки чипа в консоль шатла.

ent-FTLKeyNukeOps = Кроваво красный Блюспейс чип
    .desc = Чип, содержащий координаты для Блюспейс прыжка. Технология производсва строго засекречена. Внизу стелка, показывающая направление вставки чипа в консоль шатла.

ent-FTLKeyBroken = Странный Блюспейс чип
    .desc = Чип, содержащий координаты для Блюспейс прыжка. Технология производсва строго засекречена. Внизу стелка, показывающая направление вставки чипа в консоль шатла.

ent-FTLKeyGolden = Золотой Блюспейс чип
    .desc = Чип, содержащий координаты для Блюспейс прыжка. Технология производсва строго засекречена. Внизу стелка, показывающая направление вставки чипа в консоль шатла.

ent-FTLKeyOrange = Оранжевый Блюспейс чип
    .desc = Чип, содержащий координаты для Блюспейс прыжка. Технология производсва строго засекречена. Внизу стелка, показывающая направление вставки чипа в консоль шатла.
